[
  "folder-notes",
  "templater-obsidian",
  "obsidian-copy-block-link",
  "obsidian-export-image",
  "customjs",
  "dataview",
  "tag-wrangler",
  "table-editor-obsidian",
  "callout-integrator",
  "callout-menu",
  "global-search-and-replace",
  "obsidian-image-toolkit"
]